Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_pyytaa_nimeamisehdotuksia_saamelaisen_ilmastoneuvoston_jaseniksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät pyytää nimeämisehdotuksia saamelaisen ilmastoneuvoston jäseniksi
smn: Sämitigge táttu nomâttemiävtuttâsâid säämi šoŋŋâdâhrääđi jesânin

source: Saamelainen ilmastoneuvosto asetetaan tukemaan saamelaisen perinteisen tiedon huomioon ottamista ilmastopolitiikkaan liittyvässä päätöksenteossa.
smn: Säämi šoŋŋâdâhrääđi asâttuvvoo tuárjuđ sämmilij ärbivuáválâš tiäđu huámmášumán väldim šoŋŋâdâhpolitiikân lohtâseijee miärádâstoohâmist.

source: Saamelainen ilmastoneuvosto koostuu puheenjohtajasta, varapuheenjohtajasta ja enintään kymmenestä jäsenestä.
smn: Säämi šoŋŋâdâhrääđist lii saavâjođetteijee, värisaavâjođetteijee já enâmustáá love jesânid.

source: Vähintään puolet ilmastoneuvoston jäsenistä on oltava saamelaisen perinteisen tiedon haltijoita.
smn: Ucemustáá pele jesânijn ferttejeh leđe säämi ärbivuáválâš tiäđu haldâšeijeeh.

source: Saamelaiskäräjät valmistelee ehdotuksen ilmastoneuvoston kokoonpanoksi saamelaisen perinteisen tiedon haltijoiden osalta.
smn: Sämitigge valmâštâl iävtuttâs šoŋŋâdâhrääđi jesânijn säämi ärbivuáválâš tiäđu haldâšeijei uásild.

source: Saamelaiskäräjät pyytää saamelaisyhteisöltä ehdotuksia saamelaisen perinteisen tiedon haltijoista saamelaiseen ilmastoneuvostoon.
smn: Sämitigge táttu sämisiärváduvvâst iävtuttâsâid säämi ärbivuáválâš tiäđu haldâšeijein säämi šoŋŋâdâhrááđán.

source: Ehdotuksia pyydetään mahdollisimman monialaisesti eri saamelaiselinkeinojen ja –kulttuurin osaajista, eri ikäryhmien ja sukupuolien edustajista, pohjoissaamen, koltansaamen ja inarinsaamen kielialueilta saamelaisten kotiseutualueen eri osista.
smn: Iävtuttâsâid mij táttup nuuvt maaŋgâsyergilávt ko máhđulâš jieškote-uv sämiiäláttâsâi já -kulttuur mättein, jieškote-uv ahejuávhui já suhâpeelij ovdâsteijein, tavesämikielâ, nuorttâsämikielâ já aanaarsämikielâ kielâkuávluin sämmilij päikkikuávlu jieškote-uv oosijn.

source: Ehdottaa voi yhtä tai useampaa henkilöä.
smn: Puáhtá iävtuttiđ eenâb ko oovtâ ulmuu.

source: Nimeämisehdotus tulee perustella.
smn: Nomâttemiävtuttâs kalga agâstâllâđ.

source: Nimeämisehdotuksia pyydetään 21.5.2023 mennessä sähköpostitse info@samediggi.fi tai postitse Saamelaiskäräjät, Sajos, 99870 Inari.
smn: Nomâttemiävtuttâsâid táttup majemustáá 21.5.2023 šleđgâpoostâ peht info@samediggi.fi teikkâ poostâ peht Saamelaiskäräjät, Sajos, 99870 Inari.

source: Ehdotuksesta tulee ilmetä oma nimi sekä ehdotetun henkilön yhteystiedot ja tieto hänen suullisesta suostumuksestaan ehdokkuuteen.
smn: Iävtuttâsâst ferttee leđe iävtutteijee jieijâs nommâ sehe iävtuttum ulmuu ohtâvuođâtiäđuh já tiätu suu njálmálâš mietâmist iävtukkâsân.

source: Saamelainen ilmastoneuvosto
smn: Säämi šoŋŋâdâhrääđi Säämi šoŋŋâdâhrääđi lii jiečânâs äššitobdeeorgaan, mast kalgeh leđe ovdâstum säämi ärbivuáválâš tiäđu haldâšeijeeh sehe ovdâstem kuávdáš tieđâsuorgijn.

source: Saamelainen ilmastoneuvosto on riippumaton asiantuntijaelin, jossa tulee olla edustettuna saamelaisen perinteisen tiedon haltijoita sekä edustus keskeisiltä tieteenaloilta.
smn: Säämi šoŋŋâdâhrääđist asâttuvvoo uđđâ šoŋŋâdâhlaavâ (423/2022) 21 §:st já laavâ vuáđuld adelum asâttâsâst (435/2023).

source: Saamelaisesta ilmastoneuvostosta säädetään uuden ilmastolain (423/2022) 21 §:ssä ja lain nojalla annetussa asetuksessa (435/2023).
smn: Statârääđi aasât säämi šoŋŋâdâhrääđi saavâjođetteijee já jesânijd neelji ihán häävild.

source: Valtioneuvosto asettaa saamelaisen ilmastoneuvoston puheenjohtajan ja jäsenet neljäksi vuodeksi kerrallaan.
smn: Jesânin puáhtá toimâđ enâmustáá kyehti toimâpaje maŋaluvâi.

source: Jäsenenä voi toimia enintään kaksi toimikautta peräkkäin.
smn: Säämi šoŋŋâdâhrääđi jesânáid máksojeh ihepälkki.

source: Saamelaisen ilmastoneuvoston jäsenille maksetaan vuosipalkkio.
smn: Saavâjođetteijee pälkki lii 5 000 eurod, värisaavâjođetteijee 3 000 eurod já jeessân 1 500 eurod.

source: Puheenjohtajan palkkio on 5 000 euroa, varapuheenjohtajan 3 000 euroa ja jäsenen 1 500 euroa.
smn: Säämi šoŋŋâdâhrääđi pargon lii adeliđ ciälkkámušâid šoŋŋâdâhpolitiik vuáváámijn sämikulttuur ovdedem uásild já tot puáhtá porgâđ eres-uv šoŋŋâdâhnubástusân sehe sämikulttuurân já vuoigâdvuođáid lohtâseijee tiätuvuáđu pyevtittem kyeskee pargoid.

source: Saamelainen ilmastoneuvoston tehtävänä on antaa lausuntoja ilmastopolitiikan suunnitelmista saamelaiskulttuurin edistämisen osalta ja se voi suorittaa muitakin ilmastonmuutokseen sekä saamelaisten kulttuuriin ja oikeuksiin liittyviä tietopohjan tuottamista koskevia tehtäviä.
smn: Säämi šoŋŋâdâhrääđi meerrid sii čuákkimijn já rääđi tooimâst jiešráđálávt šoŋŋâdâhlaavâ já statârääđi asâttâs vuáđuld.

source: Saamelainen ilmastoneuvosto päättää kokouksistaan ja toiminnastaan itsenäisesti ilmastolain ja valtioneuvoston asetuksen pohjalta.
smn: Orgaan keevâtlâš tooimâst ij lah oovdeb feerim.

source: Elimen käytännön toiminnasta ei ole aiempaa kokemusta.
smn: Säämi šoŋŋâdâhrääđi vuáđudem avžuuttuvvojii ive 2021 Suomâ arktâsâš politiik strategiast.

source: Saamelaisen ilmastoneuvoston perustamista suositeltiin vuoden 2021 Suomen arktisen politiikan strategiassa.
smn: Säämi šoŋŋâdâhrääđi vuáđudem lii iävtuttum meid SAAMI – Sämmilij vuáhádum šoŋŋâdâhnubástusân -haavâ loppâraportist .

source: Saamelaisen ilmastoneuvoston perustamista esitettiin myös SAAMI – Saamelaisten sopeutuminen ilmastonmuutokseen -hankkeen loppuraportissa .
smn: Šoŋŋâdâhnubástus lii čielgâsávt aiccâmist sämmilij päikkikuávlust.

source: Ilmastonmuutos on selvästi havaittavissa saamelaisten kotiseutualueella.
smn: Sämitige valjâpaje kuávdášlâš ulme olášuvá

source: Saamelaiskäräjien vaalikauden keskeinen tavoite toteutuu
smn: Sämmilij ärbivuáválâš iäláttâsâi tuárjum šoŋŋâdâhnubástusân vuáháduumeest puoh vuovijguin lii kuávdášlâš Sämitige valjâpaje 2023-2023 ulme.

source: Saamelaisten perinteisten elinkeinojen tukeminen ilmastonmuutokseen sopeutumisessa kaikin keinoin on keskeinen Saamelaiskäräjien vaalikauden 2020–2023 tavoite.
smn: – Säämi šoŋŋâdâhrääđi vuáđudem lii lamaš Sämitige valjâpaje njunošulme.

source: – Saamelaisen ilmastoneuvoston perustaminen on ollut Saamelaiskäräjien vaalikauden kärkitavoite.
smn: Ilodâm čuuvtij, ete mij pyehtip tääl táttuđ sämmilijn nomâttemiävtuttâsâid šoŋŋâdâhrááđán, paahud Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Iloitsen suuresti, että voimme nyt pyytää saamelaisilta nimeämisehdotuksia ilmastoneuvostoon, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: – Uásild šoŋŋâdâhrääđi lii vyehi västidiđ šoŋŋâdâhnubástus sämikulttuurân tahhee hástoid.

source: – Osaltaan ilmastoneuvosto on keino vastata ilmastonmuutoksen saamelaiskulttuurille tuomiin haasteisiin.
smn: Taat uđđâ orgaan naanood sämmilij uásálâšvuođâ Suomâ šoŋŋâdâhpolitiikâst, iätá vs. pirâsčällee TIina Lovisa Solbär.

source: Tämä uusi elin vahvistaa saamelaisten osallisuutta Suomen ilmastopolitiikassa, sanoo vs. ympäristösihteeri Tiina Lovisa Solbär.
smn: Sämitigge čuákkee nomâttemiävtuttâsâid säämi ärbivuáválâš tiäđu haldâšeijen puáttám iävtuttâsâi vuáđuld.

source: Saamelaiskäräjät kokoaa nimeämisehdotuksensa saamelaisen perinteisen tiedon haltijoiksi saapuneiden ehdotusten pohjalta.
smn: Ulmen lii, ete säämi šoŋŋâdâhrääđi asâttuvvoo vuosmuš neelji ive pajan keesi 2023 ääigi.

source: Tavoitteena on, että saamelainen ilmastoneuvosto asetettaisiin ensimmäiselle nelivuotiskaudelleen kesän 2023 aikana.
smn: Jesânij máátu já tuáváá uásild viggâp maaŋgâpiälálâš sehe täsitiädulâš čuákánpieijâmân.

source: Jäsenten osaamisen ja taustan osalta pyritään monipuoliseen sekä tasapainoiseen kokoonpanoon.
smn: Jyehi sämmilij päikkikuávlu kieldâst kalga leđe ucemustáá ohtâ ovdâsteijee.

source: Jokaisesta saamelaisten kotiseutualueen kunnasta tulee olla vähintään yksi edustaja.
smn: Sämmilii šoŋŋâdâhrääđi jesânij uuccâm aalgij | Pirâsministeriö

source: Saamelaisen ilmastoneuvoston jäsenten haku käynnistyi – Ympäristöministeriö
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tiina Lovisa Solbär vs. pirâsčällee 050 5999 725 tiinalovisa.solbaer@samediggi.fi

source: Tiina Lovisa Solbär vs. ympäristösihteeri 050 5999 725 tiinalovisa.solbaer@samediggi.fi
smn: Kove: Ville Fofonoff
